<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta name="robots" content="index,follow">
<meta name="description" content="Conditions générales hébergement de sites Web ou de services Internet fournis par la société NLTechno">
<meta name="keywords" content="nltechno, whp, cgh, contracts" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>CONDITIONS GENERALES HEBERGEMENT Site perso par NLTechno</title>
<link rel="StyleSheet" href="/css/styles.css" type="text/css">
<script language="JavaScript" type="text/javascript" src="/js/protect.js"></script>
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="2" topmargin="2" marginwidth="2" marginheight="2" link="#0000FF">

<a name="Sommaire"></a>
<table width="770" border="0" cellpadding="0">
<tr> 
<td class=CTable3>
<b><font size=+1>Conditions G&eacute;n&eacute;rales Hébergement de Site perso</font></b>
</td>
<td align="right" width="100">&nbsp;</td>
<td align="right" width="60"><a href="javascript:print()">Imprimer</a>&nbsp;</td>
</tr>
<tr> 
<td colspan="5"><img src="/images/blank_61718A.gif" width="100%" height="1"></td>
</tr>
</table>
<br>

<table width="100%" border="0" cellpadding="0">
<tr> 
<td width="100%"><b><font color="#443377">Derni&egrave;re mise &agrave; jour: [18/01/2009]</font></b></td>
</tr>

<tr> 
<td> 
<br><br>
<p><span class=CTable3>Article 1 - Objet</span></p>
Les pr&eacute;sentes dispositions ont pour objet de d&eacute;finir les modalit&eacute;s 
et conditions g&eacute;n&eacute;rales d'hébergement d'un site privé sur le serveur
de NLTechno.<br>
NLTechno est une SARL qui développe et administre pour des sites grands publiques, en ligne depuis
plusieurs années, développés par une équipe de passionnée.<br>
<br>
Ces conditions générales ont pour but de décrire les services fournis dans le domaine 
de l'hébergement.<br>
<br>


<IMG SRC="/images/flecheh.gif" BORDER=0 WIDTH=14 HEIGHT=17>&nbsp;<A HREF="#Sommaire"><FONT COLOR="#800080">Haut de page</FONT></A>


<br><br><br><p><span class=CTable3>Article 2 - Services fournis par NLTechno</span></p>

L'équipe NLTechno met à la disposition de l'utilisateur les
services et technologies suivantes:<br>
<table border=0 cellpadding=2 cellspacing=0>
<tr><td>&nbsp;</td><td>- Un nom de domaine de la forme : <i>nomauchoix</i>.nltechno.com
ou, si l'utilisateur dispose de son propre nom de domaine (déjà acheté par l'hébergé, par exemple),
le serveur de NLTechno sera configuré pour NLTechno pour servir de
DNS pour ce domaine et offrir un site web répondant à ce nom.</td></tr>
<tr><td>&nbsp;</td><td>- Un espace de 100 Mo pour déposer ses fichiers (extensible à 500Mo)</td></tr>
<tr><td>&nbsp;</td><td>- Une ou deux bases de données Mysql (activées à la demande)</td></tr>
<tr><td>&nbsp;</td><td>- Serveur Web Apache v2</td></tr>
<tr><td>&nbsp;</td><td>- PHP 5</td></tr>
<tr><td>&nbsp;</td><td>- Perl 5.6</td></tr>
<tr><td>&nbsp;</td><td>- Possibilité d'exécuter des scripts CGI (répertoire dédié)</td></tr>
<tr><td>&nbsp;</td><td>- Accès FTP</td></tr>
<tr><td>&nbsp;</td><td>- Accès SSH</td></tr>
<!-- <tr><td>&nbsp;</td><td>- Protection anti-spam (Spamassassin) et anti-virus (ClamAV) de l'adresse mail</td></tr> -->
<tr><td>&nbsp;</td><td>- Interface d'administration offrant un accès à</td></tr>
<tr><td>&nbsp;</td><td>&nbsp; &nbsp; &nbsp; * Une fonction de routage/duplication de ces emails sur une autre adresse mail</td></tr>
<tr><td>&nbsp;</td><td>&nbsp; &nbsp; &nbsp; * Un outil de mesure d'audience par <a href="http://www.awstats.org" target=_new>Awstats</a> (activé à la demande)</td></tr>
<tr><td>&nbsp;</td><td>&nbsp; &nbsp; &nbsp; * Administration de sa base de donnée par phpMyAdmin</td></tr>
<tr><td>&nbsp;</td><td>&nbsp; &nbsp; &nbsp; * Administration/Consultation de ses mails par SquirrelMail (Utilisation par Outlook ou <a href="http://frenchmozilla.sourceforge.net/thunderbird/" target="_new">Thunderbird</a> toutefois recommandé)</td></tr>
<tr><td>&nbsp;</td><td>- Accès complet aux fichiers log du serveur (rotation hebdomadaire, 5 semaines conservées)</td></tr>
<tr><td>&nbsp;</td><td>- D'autres outils ou technologies peuvent etre mise à disposition sur demande et
sous réserve d'acceptation.</td></tr>
</table>
<br>
Tarification : <b><?php echo $PRIXHEBERGDOMWEB; ?> euros HT par an</b>, pour l'hebérgement du nom de domaine (DNS) et l'enventuel site Web (optionnel) à concurrence de moins de 10 000 visiteurs uniques par mois (vérification Awstats).<br>
Le nom de domaine de la forme <i>nomauchoix</i>.nltechno.com est gratuit. Tout autre nom de domaine nécessite
son acquisition chez un registar. NLTechno peut s'occuper de cette acquisition moyennant un surcout de
<b>30 euros</b> HT supplémentaires, soit <b><?php echo $PRIXHEBERGDOMWEB+30; ?> euros HT</b> par an.<br>
Les boites mails sont fournies au cout de <b><?php echo $PRIXHEBERGMESS; ?> euros HT</b> par an et par boite. 
Le nombre d'alias possible sur une boite mails n'est pas limité.<br>
-> Une proposition différente peut être étudié pour tout besoin sortant du cadre défini ci-dessus.<br>
<br>

<p><span class="CTable4">2.1.</span> Le courrier &eacute;lectronique<br>
La taille de la boite aux lettres en réception est limitée à 50Mo. Cette limite n'est présente que sur
le répertoire direct de réception. Si ce quota est atteint, il est nécessaire de "ranger" les mails
reçus dans un autre répertoire que celui de réception, pour permettre la réception des nouveaux messages.
Dans le cas contraire, l'expéditeur sera informé que la boite est pleine.<br>

<br><span class="CTable4">2.2.</span> L'h&eacute;bergement de pages personnelles<br>
Si l'utilisateur met en place son site Web avec des pages de son propre contenu, le contenu de ces pages personnelles doit etre sauvegardé et maintenue par l'utilisateur sous sa seule responsabilit&eacute.<br>
Il en est l'&eacute;diteur au sens de la loi n&deg; 86-1067 du 30 septembre 1986 
modifi&eacute;e par la loi n&deg; 2000-719 du 1er ao&ucirc;t 2000.<br>
L'adresse et le contenu des pages personnelles doivent &ecirc;tre en conformit&eacute; 
avec les lois et r&eacute;glementations en vigueur, nationales comme internationales, 
notamment en mati&egrave;re de propri&eacute;t&eacute; intellectuelle, litt&eacute;raire 
et artistique, et ne contenir aucune information qui pourrait &ecirc;tre consid&eacute;r&eacute;e 
comme d&eacute;nigrante, diffamatoire ou injurieuse, ou portant atteinte &agrave; 
la vie priv&eacute;e, aux bonnes m&#156;urs ou &agrave; l'ordre public. <br>
Si l'utilisateur h&eacute;berge sur le serveur de NLTechno un site,
il s'engage  &agrave; se conformer aux dispositions de la loi n&deg; 2000-719 du 1er ao&ucirc;t 
2000.<br>
La taille des pages Web sera limité à 100Mo.</p>
<p><span class="CTable4">2.3.</span> Comptes<br>
Le titulaire du compte sera tenu pour responsable de toutes les utilisations 
faites via ce compte.</p>
<p><span class="CTable4">2.4.</span> Modifications des prestations offertes / Interruption 
du service<br>
NLTechno pr&eacute;viendra, par mail et dans la mesure du possible,
ses utilisateurs des op&eacute;rations de maintenance ou de mise &agrave; jour envisag&eacute;es,
et ce sans &ecirc;tre tenue &agrave; aucune garantie ni indemnit&eacute; et/ou
dommages-int&eacute;r&ecirc;ts d'aucune sorte vis &agrave; vis des utilisateurs, si l'interruption
pour maintenance s'avère incompatible avec les intérêts de l'hébergé.</p>

Les sites hébergés par NLTechno fonctionnent sur l'infrastructure de <a href="http://www.ovh.net">OVH</a>,
qu'il ne controle pas, OVH étant eux-même dépendant des infrastructures Internet des télécoms.
La disponibilité du serveur NLTechno est donc soumise aux réserves
de disponibilités du réseau Internet et d'OVH.
Cela signifie que l'acc&egrave;s au serveur est théoriquement possible 24 heures sur 24,
7 jours sur 7, mais qu'aucune garantie de disponibilité du service ne peut etre apportée.
Dans les faits, la disponibilité constatée est supérieure à 99% en général.
<br>
Les administrateurs des sites mettent également tout en oeuvre pour limiter les risques de
piratage ou sabotage du site (par une mise à jour régulière des applications logicielles)
mais ils ne pourraient etre tenu pour responsable en cas de détournement réussi par une tiers
personne qui provoquerait un dysfonctionnement du site hébergé.<br>
<br>
<IMG SRC="/images/flecheh.gif" BORDER=0 WIDTH=14 HEIGHT=17>&nbsp;<A HREF="#Sommaire"><FONT COLOR="#800080">Haut de page</FONT></A>

<br><br><br><p><span class=CTable3>Article 3 - R&egrave;gles d'usage de l'Internet</span></p>
L'utilisateur d&eacute;clare accepter les sp&eacute;cificit&eacute;s et les 
limites d'Internet et en particulier reconna&icirc;t : <br>
<br>
<img src="/images/puce_61718A.gif" width="7" height="7"> que la communaut&eacute; 
des utilisateurs d'Internet a d&eacute;velopp&eacute; un code de bonne conduite 
que l'utilisateur d&eacute;clare bien conna&icirc;tre et dont la transgression 
peut avoir pour effet d'exclure le contrevenant de l'acc&egrave;s &agrave; Internet 
, sans que NLTechno ne puisse &ecirc;tre tenue responsable de ce fait ;<br>
<br>
<img src="/images/puce_61718A.gif" width="7" height="7"> que les donn&eacute;es circulant 
sur Internet ne doivent pas contrevenir aux lois, r&eacute;glementations, chartes 
d'usages ou d&eacute;ontologies, nationales et internationales en vigueur ;<br>
<br>
<img src="/images/puce_61718A.gif" width="7" height="7"> que l'utilisateur, par son 
comportement et par les informations qu'il diffuse, fera en sorte de ne pas porter 
atteinte aux droits des tiers, notamment par :<br>
<br>
&#149; la diffusion de mat&eacute;riel prot&eacute;g&eacute; par un droit de propri&eacute;t&eacute; 
intellectuelle, litt&eacute;raire, artistique. Les donn&eacute;es circulant sur 
Internet pouvant &ecirc;tre r&eacute;glement&eacute;es en terme d'usage ou prot&eacute;g&eacute;es 
par un droit de propri&eacute;t&eacute;, l'utilisateur est donc l'unique responsable 
de l'utilisation des donn&eacute;es qu'il consulte, stocke et transporte sur Internet 
;<br>
<br>
&#149; la propagation de propos, d'images ou de sons pouvant constituer une diffamation, 
une injure, un d&eacute;nigrement ou portant atteinte &agrave; la vie priv&eacute;e, 
aux bonnes m&#156;urs ou &agrave; l'ordre public ;<br>
<br>
&#149; que les donn&eacute;es circulant sur le r&eacute;seau Internet sont susceptibles 
d'&ecirc;tre d&eacute;tourn&eacute;es : la communication par l'utilisateur de 
donn&eacute;es confidentielles (code de carte bleue, etc&#133;) est faite &agrave; 
ses risques et p&eacute;rils.<br>
<br>
<IMG SRC="/images/flecheh.gif" BORDER=0 WIDTH=14 HEIGHT=17>&nbsp;<A HREF="#Sommaire"><FONT COLOR="#800080">Haut de page</FONT></A>

<br><br><br><p><span class=CTable3>Article 4 - Utilisation des codes d'acc&egrave;s et identifiants</span></p>
<span class="CTable4">4.1.</span> Modalit&eacute;s de remise<br>
Les identifiants (login et mot de passe) sont adress&eacute;s par mail à l'utilisateur.<br>
Conform&eacute;ment &agrave; la loi n&deg; 2000-719 du 1er ao&ucirc;t 2000, l'utilisateur 
s'engage &agrave; communiquer ses coordonn&eacute;es exactes à NLTechno.<br>
L'acc&egrave;s à son espace sur le serveur de NLTechno est donc possible &agrave; compter de la date de 
r&eacute;ception par l'utilisateur de ses identifiants.<br>
<br>
<span class="CTable4">4.2. </span>Caract&egrave;res personnel et confidentiel<br>
Les identifiants sont personnels et confidentiels.<br>
L'utilisateur est seul responsable de la garde et de l'utilisation des identifiants 
que NLTechno lui aura transmis.<br>
L'utilisateur s'engage &agrave; conserver secret ses identifiants et &agrave; 
ne pas les divulguer sous quelque forme que ce soit.<br>
Toute connexion au service ou transmission de donn&eacute;es effectu&eacute;es 
en utilisant les identifiants de l'abonn&eacute; seront r&eacute;put&eacute;es 
avoir &eacute;t&eacute; effectu&eacute;es par l'utilisateur lui-m&ecirc;me ou 
l'un de ses pr&eacute;pos&eacute;s ou une personne dont il a la garde et donc, 
sous sa responsabilit&eacute;.<br>
<br>
<span class="CTable4">4.3.</span> Perte et vol<br>
En cas de perte ou de vol ou, plus g&eacute;n&eacute;ralement, de d&eacute;tournement 
des identifiants par des tiers, l'utilisateur s'engage &agrave; avertir NLTechno, 
sans d&eacute;lai, par messagerie &eacute;lectronique ( E-mail) à l'adresse précisée Article 5.<br>
<br>
<IMG SRC="/images/flecheh.gif" BORDER=0 WIDTH=14 HEIGHT=17>&nbsp;<A HREF="#Sommaire"><FONT COLOR="#800080">Haut de page</FONT></A>

<br><br><br><p><span class=CTable3>Article 5 - Assistance</span></p>
L'utilisateur, pourra en cas de problème de communication ou de perte d'identifiants envoyer
un mail, à l'adresse suivante <a href="mailto:admin@nltechno.com?subject=Assistance hébergement">admin@nltechno.com</a>,
afin d'expliquer son problème et il recevra une réponse par mail.<br>
Exemples de cas de problèmes supportés par NLTechno :<br>
- perte du login/password,<br>
- espace disque saturé sur son compre,<br>
- problème pour recevoir ses mails,<br>
- pas de connexion ftp possible,<br>
- pas de connexion ssh possible,<br>
- base de données indisponible.<br>
<br>
Toutefois, aucun engagement sur la rapidité d'intervention n'est garanti.<br>
<br>
<IMG SRC="/images/flecheh.gif" BORDER=0 WIDTH=14 HEIGHT=17>&nbsp;<A HREF="#Sommaire"><FONT COLOR="#800080">Haut de page</FONT></A>

<br><br><br><p><span class=CTable3>Article 6 - Identification de l'utilisateur</span></p>
<p><span class="CTable4">6.1.</span> Informations obligatoires<br>
L'utilisateur personne physique d&eacute;clare &ecirc;tre ag&eacute; de plus de 
18 ans et avoir la pleine capacit&eacute; juridique.<br>
Pour obtenir un acc&egrave;s au service, l'utilisateur s'engage &agrave; communiquer 
ses coordonn&eacute;es exactes à NLTechno.</p>
<p><span class="CTable4">6.2. </span>Caract&egrave;res exact et actuel de ces informations<br>
Les coordonn&eacute;es communiqu&eacute;es par l'utilisateur doivent &ecirc;tre 
exactes.<br>
L'utilisateur s'engage &agrave; informer NLTechno, par mail, de toute modification 
concernant sa situation (notamment en cas de changement d'adresse). NLTechno
ne saurait &ecirc;tre tenue pour responsable des cons&eacute;quences que pourrait subir l'utilisateur
et/ou les tiers dans l'hypoth&egrave;se o&ugrave; l'utilisateur aurait omis de lui 
notifier toute modification.</p>
<p><span class="CTable4">6.3. </span>Protection des donn&eacute;es &agrave; caract&egrave;re 
personnel<br>
Tout utilisateur peut demander à NLTechno
la communication des informations nominatives le concernant et les faire rectifier le cas &eacute;ch&eacute;ant, 
conform&eacute;ment &agrave; la loi n&deg; 78-17 du 6 janvier 1978 relative &agrave; 
l'informatique, aux fichiers et aux libert&eacute;s.<br>
En vertu de la loi n&deg; 2000-719 du 1er ao&ucirc;t 2000, les coordonn&eacute;es 
d&eacute;clar&eacute;es par l'utilisateur pourront &ecirc;tre communiqu&eacute;es 
sur r&eacute;quisition des autorit&eacute;s judiciaires.</p>
<IMG SRC="/images/flecheh.gif" BORDER=0 WIDTH=14 HEIGHT=17>&nbsp;<A HREF="#Sommaire"><FONT COLOR="#800080">Haut de page</FONT></A>

<br><br><br><p><span class=CTable3>Article 7 - Responsabilit&eacute;</span></p>
<p><span class="CTable4">7.1.</span> Responsabilit&eacute; des équpes NLTechno<br>
La responsabilit&eacute; des équipes NLTechno est limit&eacute;e,
eu &eacute;gard &agrave; la complexit&eacute; des r&eacute;seaux mondiaux et de l'afflux
&agrave; certaines heures des utilisateurs d'Internet, aux mat&eacute;riels et logiciels
install&eacute;s sur le serveur et à la dépendance vis à vis des fournisseurs des infrastructeurs
matériels de l'hébergement.<br>
Ainsi, NLTechno ne peut en aucune mani&egrave;re &ecirc;tre
tenue responsable des vitesses d'acc&egrave;s depuis d'autres sites dans le monde ou de
ralentissements, ni même d'un indisponibilité de service du à des dysfinctionnement des
fournisseurs des infrastructures matériels.<br>
<br></p>
<p><span class="CTable4">7.2.</span> Responsabilit&eacute; de l'utilisateur<br>
L'utilisateur est seul responsable de la garde et de l'utilisation des identifiants 
qui lui auront transmis.<br>
L'utilisateur prend &agrave; ses risques et p&eacute;rils toute divulgation de 
mots de passe ou codes confidentiels.<br>
En cas d'utilisation d&eacute;tourn&eacute;e ou non autoris&eacute;e des identifiants 
de l'utilisateur , la responsabilit&eacute; de l'utilisateur ne sera d&eacute;gag&eacute;e 
&agrave; l'&eacute;gard de NLTechno qu'&agrave; compter d'un d&eacute;lai d'un jour 
ouvrable courant apr&egrave;s la date mentionn&eacute;e sur l'accus&eacute; de 
r&eacute;ception du mail de notification informant NLTechno.<br>
L'utilisateur devra prendre toutes les pr&eacute;cautions n&eacute;cessaires &agrave; 
la sauvegarde et protection de ses propres donn&eacute;es et/ou logiciels, contre les dommages
disques ou la contamination par d'&eacute;ventuels virus circulant sur le r&eacute;seau Internet.<br>
L'utilisateur est seul responsable du choix de son adresse de courrier 
&eacute;lectronique et nom de domaine.<br>
L'utilisateur est &eacute;galement seul responsable du choix de l'adresse de ses 
pages personnelles et du contenu de celles-ci : il en est l'&eacute;diteur au 
sens de la loi n&deg; 86-1067 du 30 septembre 1986 modifi&eacute;e par la loi 
n&deg; 2000-719 du 1er ao&ucirc;t 2000.<br>
L'utilisateur est seul responsable des dommages directs ou indirects, mat&eacute;riels 
ou immat&eacute;riels, caus&eacute;s par lui-m&ecirc;me, ses pr&eacute;pos&eacute;s, aux
sites hébergés par NLTechno du fait de son utilisation de son espace sur le serveur
et s'engage &agrave; indemniser NLTechno contre toute demande,
r&eacute;clamation ou condamnation &agrave; des dommages et int&eacute;r&ecirc;ts, dont le site
NLTechno pourrait &ecirc;tre menac&eacute;e, et qui pourraient
&ecirc;tre prononc&eacute;es contre cette derni&egrave;re, 
d&egrave;s lors que celles-ci auraient pour cause, l'utilisation par l'utilisateur 
du service d'acc&egrave;s.</p>
<p><span class="CTable4">7.3.</span> Force majeure<br>
Les parties ne sont pas tenues pour responsable, ou consid&eacute;r&eacute;es 
comme ayant failli aux pr&eacute;sentes conditions g&eacute;n&eacute;rales d'utilisation, 
pour tout retard ou inex&eacute;cution, lorsque la cause du retard ou de l'inex&eacute;cution 
est li&eacute;e &agrave; un cas de force majeure telle que d&eacute;finie par 
la jurisprudence.<br>
Le cas de force majeure suspend les obligations n&eacute;es du contrat pendant 
toute la dur&eacute;e de son existence.</p>
<IMG SRC="/images/flecheh.gif" BORDER=0 WIDTH=14 HEIGHT=17>&nbsp;<A HREF="#Sommaire"><FONT COLOR="#800080">Haut de page</FONT></A>

<br><br><br><p><span class=CTable3>Article 8 - Entr&eacute;e en viguer et dur&eacute;e du contrat</span></p>
Le contrat prend effet &agrave; la date de r&eacute;ception par l'utilisateur 
de ses identifiants, sous r&eacute;serve de la r&eacute;ception par NLTechno de l'ensemble 
des documents constitutifs du dossier de l'utilisateur notamment le paiement de son espace sur le serveur de NLTechno.<br>
Pendant toute la dur&eacute;e du contrat, l'utilisateur est soumis aux pr&eacute;sentes 
conditions g&eacute;n&eacute;rales.<br>
<br>
<IMG SRC="/images/flecheh.gif" BORDER=0 WIDTH=14 HEIGHT=17>&nbsp;<A HREF="#Sommaire"><FONT COLOR="#800080">Haut de page</FONT></A>

<br><br><br><p><span class=CTable3>Article 9 - R&eacute;siliation suspension</span></p>
<span class="CTable4">9.1.</span> A l'initiative de NLTechno<br>
NLTechno se r&eacute;serve le droit de r&eacute;silier ou suspendre de plein droit 
le contrat, sans que l'utilisateur ne puisse lui demander une quelconque indemnit&eacute;, 
en cas de violation grave ou renouvel&eacute;e d'une des clauses des pr&eacute;sentes 
conditions g&eacute;n&eacute;rales d'utilisation de son espace sur le serveur et en particulier 
dans le cas o&ugrave; : <br>
<br>
<img src="/images/puce_61718A.gif" width="7" height="7"> NLTechno se verrait notifier 
par des utilisateurs d'Internet, que l'utilisateur ne respecte pas le code de 
bonne conduite Internet ou fait un usage d'Internet de nature &agrave; porter 
pr&eacute;judice aux droits des tiers , qui seraient contraire aux bonnes m&#156;urs 
ou &agrave; l'ordre public ;<br>
<br>
<img src="/images/puce_61718A.gif" width="7" height="7"> NLTechno se verrait notifier 
par des ayant-droits que l'utilisateur reproduit, diffuse des donn&eacute;es prot&eacute;g&eacute;es 
par un droit de propri&eacute;t&eacute; ;<br>
<br>
Dans le cas o&ugrave; l'une des hypoth&egrave;ses vis&eacute;es ci-dessus se 
r&eacute;alisait, NLTechno se r&eacute;serve le droit de susprendre imm&eacute;diatement 
le compte de l'utilisateur sur son serveur, sans indemnit&eacute; 
ni pr&eacute;avis.<br>
NLTechno se r&eacute;serve le droit d'interrompre ou de supprimer l'acc&egrave;s 
&agrave; tout ou partie des pages personnelles, &agrave; tout moment et sans pr&eacute;avis, 
en cas de manquement manifeste ou de non respect des conditions g&eacute;n&eacute;rales 
d'utilisation et en particulier les dispositions pr&eacute;vues &agrave; l'article 
3 des pr&eacute;sentes.<br>

<br><p><span class="CTable4">9.2. </span>A l'initiative de l'utilisateur<br>
L'utilisateur a la possibilit&eacute;, &agrave; tout moment, de r&eacute;silier 
le contrat en informant NLTechno par mail (contact@nltechno.com). Il n'y a pas de preavis mais les sommes versées ne seraient pas restituées.<br>
<br>
<IMG SRC="/images/flecheh.gif" BORDER=0 WIDTH=14 HEIGHT=17>&nbsp;<A HREF="#Sommaire"><FONT COLOR="#800080">Haut de page</FONT></A>

<br><br><br><p><span class=CTable3>Article 10 - Modifications</span></p>
Les termes des conditions applicables au service pourront, le cas &eacute;ch&eacute;ant, 
&ecirc;tre modifi&eacute;s &agrave; l'initiative de NLTechno.<br>
Les conditions g&eacute;n&eacute;rales en ligne pr&eacute;valent sur les conditions 
g&eacute;n&eacute;rales imprim&eacute;es.<br>
L'utilisateur se tiendra au courant des &eacute;ventuelles modifications apport&eacute;es 
aux conditions g&eacute;n&eacute;rales qu'il pourra consulter sur la page <b><?php print 'http://www.nltechno.com'.$_SERVER["PHP_SELF"]; ?></b>.<br>
A d&eacute;faut de r&eacute;siliation de sa part dans un délai de 6 mois après modification,
il sera r&eacute;put&eacute; avoir accept&eacute; ces modifications.<br>
<br>
<IMG SRC="/images/flecheh.gif" BORDER=0 WIDTH=14 HEIGHT=17>&nbsp;<A HREF="#Sommaire"><FONT COLOR="#800080">Haut de page</FONT></A>

<br><br><br><p><span class=CTable3>Article 11- Litiges</span></p>
Dans l'&eacute;ventualit&eacute; o&ugrave; l'une quelconque des dispositions 
du contrat serait d&eacute;clar&eacute;e nulle ou sans effet, de quelque fa&ccedil;on 
et pour quelque motif que ce soit, elle serait r&eacute;put&eacute;e non &eacute;crite 
et n'entra&icirc;nerait pas la nullit&eacute; des autres dispositions.<br>
Le contrat est r&eacute;gi par la Loi Fran&ccedil;aise. Toutes les contestations 
qui pourraient s'&eacute;lever entre les parties &agrave; l'occasion de l'interpr&eacute;tation 
et/ou de l'ex&eacute;cution du pr&eacute;sent contrat seront soumises, &agrave; 
d&eacute;faut d'accord amiable, &agrave; la comp&eacute;tence exclusive du Tribunal 
comp&eacute;tent dans le ressort de la Cour d'Appel de Paris, &agrave; l'exception 
des litiges concernant des personnes non-commer&ccedil;antes et pour lesquelles 
les r&egrave;gles l&eacute;gales d'attribution de comp&eacute;tence s'appliquent.<br>
<br>
<IMG SRC="/images/flecheh.gif" BORDER=0 WIDTH=14 HEIGHT=17>&nbsp;<A HREF="#Sommaire"><FONT COLOR="#800080">Haut de page</FONT></A>

</td>
</tr>
</table>

<br>
<br>
</body>
</html>